[
  "calendar",
  "sliding-panes-obsidian",
  "obsidian-plugin-todo",
  "obsidian-outliner",
  "obsidian-plugin-prettier",
  "recent-files-obsidian",
  "templater-obsidian",
  "obsidian-timelines",
  "obsidian-kanban",
  "obsidian-checklist-plugin",
  "dataview",
  "better-pdf-plugin",
  "obsidian-auto-link-title",
  "table-editor-obsidian",
  "cmenu-plugin",
  "obsidian-day-planner",
  "obsidian-excalidraw-plugin",
  "obsidian-enhancing-mindmap",
  "obsidian-mind-map",
  "obsidian-activity-history",
  "obsidian-image-toolkit",
  "obsidian-toggl-integration",
  "nldates-obsidian",
  "oz-image-plugin",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-hider",
  "obsidian-style-settings",
  "obsidian-git"
]