[
  "calendar",
  "sliding-panes-obsidian",
  "obsidian-git",
  "obsidian-plugin-todo",
  "obsidian-outliner",
  "obsidian-plugin-prettier",
  "recent-files-obsidian",
  "templater-obsidian",
  "obsidian-timelines",
  "obsidian-kanban",
  "obsidian-checklist-plugin",
  "dataview",
  "better-pdf-plugin",
  "obsidian-auto-link-title",
  "table-editor-obsidian",
  "obsidian-activity-history",
  "cmenu-plugin",
  "obsidian-day-planner",
  "obsidian-excalidraw-plugin",
  "obsidian-enhancing-mindmap",
  "obsidian-mind-map"
]